[{"_id":"5fffec95f4c387143fd65ada","SKU":"7-1-5152","name":"aut","stock":733,"price":92,"description":"Autem et qui voluptatem voluptate. Voluptatibus provident id aperiam dicta quo ipsum sunt ipsum dolor. Quia vel quas ipsam voluptatum deserunt. Consequatur laudantium qui odit perferendis sunt. Numquam quia ducimus quibusdam fugiat at.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65adb","SKU":"5-8-2031","name":"cum","stock":964,"price":56,"description":"Qui quis eaque vel qui tenetur vel nihil. Optio magnam maxime error ipsa ratione adipisci. Exercitationem tempore deserunt ipsum.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65adc","SKU":"9-4-4192","name":"minima","stock":498,"price":68,"description":"Iste soluta voluptas rerum aliquam cum neque veniam quam ut. Modi voluptatum vitae consectetur eum odio. At voluptatibus accusamus aliquid reiciendis et. Quibusdam velit exercitationem et facere.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65add","SKU":"0-5-4274","name":"magnam","stock":734,"price":21,"description":"Accusantium assumenda et dignissimos qui vitae molestiae ipsam praesentium. Voluptas quae reiciendis rerum est et voluptatum numquam aut. Impedit amet non neque.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65ade","SKU":"8-8-9077","name":"sint","stock":578,"price":24,"description":"Iure ullam odit ducimus id odit dolores dicta et. Quasi autem et ullam odio est. Ut labore quod blanditiis recusandae nobis dolores quasi. Inventore eum sed. Ex mollitia aperiam vero esse.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65adf","SKU":"7-5-2437","name":"excepturi","stock":937,"price":76,"description":"Ut laborum aut tempore molestias vel dolor. Dolores ea molestiae magni quibusdam reprehenderit quo. Dolores non veniam est. Dolores eveniet dolores ullam animi voluptas earum temporibus. Corrupti possimus debitis voluptatem adipisci cum voluptatem in occaecati.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65ae0","SKU":"7-8-4499","name":"cupiditate","stock":231,"price":53,"description":"Sunt consequatur eius assumenda qui ullam consequatur ut quia. Qui impedit esse ut quam dolor repellendus fuga dolorem. Reprehenderit ipsa eum cupiditate asperiores quasi officiis libero ratione sint. Delectus sunt a rem placeat. Consequatur fugit nisi beatae sint corporis ex debitis accusamus.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec95f4c387143fd65ae1","SKU":"5-4-0270","name":"sit","stock":908,"price":77,"description":"Porro aut ut tempora sunt ut. Vel aut est.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae2","SKU":"9-4-5254","name":"libero","stock":193,"price":31,"description":"In soluta explicabo ut necessitatibus aliquam architecto. Ab aut qui facilis optio qui veniam aut molestias id.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae3","SKU":"1-0-6783","name":"ut","stock":986,"price":41,"description":"Dolorem accusamus aut enim magnam molestiae minus earum sequi. Officia voluptatum aut esse voluptatem quae quos. Quae consequatur voluptas iure cupiditate sapiente culpa inventore voluptas.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae4","SKU":"1-3-5727","name":"culpa","stock":638,"price":76,"description":"Et totam voluptas aspernatur qui eaque eos. Omnis id itaque et quibusdam.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae5","SKU":"6-3-7763","name":"sed","stock":34,"price":8,"description":"In ut velit a. Eius voluptate modi eos. Nihil occaecati laboriosam consequatur nostrum est quis impedit quibusdam. Ullam earum quo est maiores tenetur ipsum officiis.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae6","SKU":"9-4-4866","name":"consequatur","stock":17,"price":42,"description":"Molestiae esse ab. Fugit amet tenetur ex.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae7","SKU":"3-7-5315","name":"facilis","stock":344,"price":29,"description":"Voluptatem est aut quia ut non reprehenderit cupiditate asperiores. Voluptas dolorum voluptas nisi veritatis magnam ratione quia omnis.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae8","SKU":"5-8-5872","name":"et","stock":51,"price":64,"description":"Quam quia occaecati aliquam rerum quo. Ut facere dolor ratione eum. Eligendi modi quasi laboriosam consequuntur ipsam asperiores. Dolores voluptas quia asperiores.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65ae9","SKU":"7-7-4752","name":"quibusdam","stock":581,"price":70,"description":"Ut dolores atque nostrum sed porro non aliquid reiciendis qui. Doloremque est iste est omnis. Eos ut nihil voluptatem nihil voluptas occaecati esse. Vel commodi ipsa quia eaque.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65aea","SKU":"8-3-9798","name":"ut","stock":231,"price":87,"description":"Aut neque et quis nihil. Rem soluta esse at. Et impedit nesciunt. Modi dolorem saepe consectetur quod numquam et.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65aeb","SKU":"1-8-7378","name":"aliquid","stock":415,"price":41,"description":"Ut omnis autem voluptatem et sunt expedita aut fugiat. Suscipit perferendis et omnis rerum mollitia. Dolores fuga nihil eveniet perspiciatis placeat aliquid eligendi. Ducimus ut corrupti voluptas eaque quae.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65aec","SKU":"7-6-2566","name":"est","stock":561,"price":8,"description":"Quidem neque aut magni. Quam distinctio fugit. Ut cumque distinctio maxime voluptas sed dolore. Laudantium inventore ducimus et provident tempora ipsam. Cumque tempora perferendis ut consequuntur perferendis.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65aed","SKU":"4-5-4434","name":"quasi","stock":846,"price":45,"description":"Et non magnam omnis aut rem ipsum veritatis mollitia. Quia est totam veritatis. Consequatur qui dolor rerum saepe minus est.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec96f4c387143fd65aee","SKU":"8-8-2884","name":"corrupti","stock":260,"price":34,"description":"Odit blanditiis sit rerum. Impedit ea consectetur. Consequatur qui suscipit minima totam dicta voluptatem dicta. Ea et magni in vel.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec97f4c387143fd65aef","SKU":"9-9-1369","name":"provident","stock":95,"price":35,"description":"Cumque eligendi minima quia beatae. Perferendis earum assumenda dolorem nisi qui. Ut consectetur fugiat nihil amet.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec97f4c387143fd65af0","SKU":"1-8-9162","name":"nihil","stock":361,"price":5,"description":"Quo aut voluptatem harum enim. Aut temporibus soluta architecto molestiae. Eaque fugiat voluptates nemo aliquid aut.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec97f4c387143fd65af1","SKU":"3-0-5161","name":"eos","stock":648,"price":9,"description":"Cumque amet ipsam delectus rerum. Omnis dolor voluptas praesentium accusamus ad veritatis. Nihil esse soluta enim voluptatem rerum animi veniam. Dolorem vel ea sed ullam quis. Magnam dolor itaque cum dignissimos porro et consequatur dolorem.","img":"https://picsum.photos/200/300","__v":0},{"_id":"5fffec97f4c387143fd65af2","SKU":"5-9-9318","name":"corporis","stock":340,"price":54,"description":"Laudantium exercitationem accusamus qui ullam quo aut dolore velit. Laudantium nostrum sunt repellendus perferendis et. Aliquid sunt perspiciatis laudantium maxime voluptate enim id.","img":"https://picsum.photos/200/300","__v":0}]